{
  "effect.aether_redux.blightward.description": "Дает иммунитет к опасным растениям, фитогрибам и фитофторозом.",
  "effect.aether.inebriation.description": "Наносит урон с течением времени и вызывает случайные колебания при движении.",
  "effect.aether.remedy.description": "Cures and grants target immunity to inebriation.",
  "effect.blue_skies.deadly_venom.description": "Inflicts lethal damage over time. The higher the difficulty of Arachnarch, the more detrimental it is...",
  "effect.casualness_delight.rotten.description": "Causes target to be randomly lit on fire.",
  "effect.cold_sweat.chill.description": "Охлаждает цель в жарких условиях.",
  "effect.cold_sweat.grace.description": "Обеспечивает изоляцию после смерти и появления на свет.",
  "effect.cold_sweat.ice_resistance.description": "Дает иммунитет к замораживающему урону.",
  "effect.cold_sweat.insulated.description": "Приближает температуру объекта к нейтральной.",
  "effect.cold_sweat.warmth.description": "Warms up target in cold environments.",
  "effect.create_bic_bit.oiled_up.description": "Causes target to randomly drop items, fall off ladders, float in water, and fly when it's raining.",
  "effect.create_bic_bit.unanchored.description": "Randomly teleports target.",
  "effect.deep_aether.moa_bonus_jumps.description": "Добавляет больше прыжков вашему moa",
  "effect.deep_aether.moa_bonus_jumps": "Бонусные прыжки Моа",
  "effect.deep_aether.valkyrie_valor.description": "Дает устойчивость к урону от мобов нежити.",
  "effect.festive_delight.hot_heart.description": "Автоматически разбивает рыхлый снег, когда цель соприкасается с ним.",
  "effect.minecraft.absorption.description": "Добавляет нерегенерируемые поглощающие урон сердца. Каждый уровень добавляет по 2 сердца (4 единицы здоровья).",
  "effect.minecraft.bad_omen.description": "Приводит к началу рейда разбойников при входе в деревню. Каждый уровень добавляет дополнительную волну рейда, учитывая уровень сложности, а также увеличивает шанс зачарованного снаряжения у разбойников.",
  "effect.minecraft.blindness.description": "Сильно ухудшает видимость, а также лишает возможности бегать и наносить критические удары. Не зависит уровня.",
  "effect.minecraft.conduit_power.description": "Даёт подводное дыхание, улучшает видимость под водой, а также скорость добычи и атаки. Каждый уровень улучшает скорость добычи на 20%%.",
  "effect.minecraft.darkness.description": "Приводит к пульсирующему ухудшению видимости. Не зависит от уровня.",
  "effect.minecraft.dolphins_grace.description": "Увеличивает скорость плавания на 8.983 м/с (блоков) за уровень.",
  "effect.minecraft.fire_resistance.description": "Дает иммунитет к урону от огня и лавы. Не зависит от уровня.",
  "effect.minecraft.glowing.description": "Заставляет контур сущностей светиться, позволяя видеть их сквозь блоки. Не зависит от уровня.",
  "effect.minecraft.haste.description": "Повышает скорость добычи и атаки на 20%% за уровень.",
  "effect.minecraft.health_boost.description": "Увеличивает максимальное здоровье на 2 сердца (4 единицы) за уровень.",
  "effect.minecraft.hero_of_the_village.description": "Даёт скидки на сделки с крестьянами, которые при этом будут давать игроку различные подарки в зависимости от их профессии. На 1 уровне снижает стоимость сделки на 30%%, далее — на 6.25%%.",
  "effect.minecraft.hunger.description": "Увеличивает пищевое истощение на 0.005 за уровень в каждый игровой такт.",
  "effect.minecraft.infested.description": "Даёт существу с шансом в 10%% призвать от 1 до 2 чешуйниц при ранении. Не зависит от уровня.",
  "effect.minecraft.instant_damage.description": "Ранит живых сущностей, лечит нежить на 3 единицы здоровья за уровень.",
  "effect.minecraft.instant_health.description": "Лечит живых сущностей, ранит нежить на 2 единицы здоровья за уровень.",
  "effect.minecraft.invisibility.description": "Наделяет невидимостью, оставляя видимыми предметы в руках и броню, и уменьшает область обнаружения для других мобов. Чем меньше элементов брони, тем сильнее снижается дальность обнаружения.",
  "effect.minecraft.jump_boost.description": "Увеличивает высоту прыжка на 50%% (половину блока) за уровень и уменьшает урон от падения на 1 единицу здоровья за уровень.",
  "effect.minecraft.levitation.description": "Плавно поднимает сущность вверх со скоростью 0.9 м/с (блоков) за каждый уровень.",
  "effect.minecraft.luck.description": "Увеличивает качество и количество добычи из специальных таблиц, добавляя по 1 за каждый уровень к атрибуту удачи.",
  "effect.minecraft.mining_fatigue.description": "Уменьшает скорость добычи до 0.3^уровень от обычной, а скорость атаки на 10%% за уровень.",
  "effect.minecraft.nausea.description": "Искажает зрение игрока. Не зависит от уровня.",
  "effect.minecraft.night_vision.description": "Позволяет игроку лучше видеть в темноте и под водой. Не зависит от уровня.",
  "effect.minecraft.oozing.description": "Заставляет сущность призвать 2 слизня после смерти в области 5×5×5. Не зависит от уровня.",
  "effect.minecraft.poison.description": "Наносит урон с течением времени, но не убивает. Не действует на нежить. Каждый следующий уровень эффекта ускоряет нанесение урона примерно в 2 раза. Не изменяется после 5 уровня.",
  "effect.minecraft.raid_omen.description": "Накладывается при входе в деревню с эффектом дурного знака и длится 30 секунд. По истечении действия начнётся рейд в том месте, где игрок получил эффект. Не зависит от уровня.",
  "effect.minecraft.regeneration.description": "Восстанавливает здоровье с течением времени. Каждый следующий уровень эффекта ускоряет восстановление примерно в 2 раза. Не изменяется после 6 уровня.",
  "effect.minecraft.resistance.description": "Уменьшает получаемый урон на 20%% за уровень от всех источников, кроме урона от голода, пустоты, /kill и взрывов с экстремальными значениями мощности.",
  "effect.minecraft.saturation.description": "Мгновенно восстанавливает голод на 1 и насыщенность на 2 за каждый уровень.",
  "effect.minecraft.slow_falling.description": "Уменьшает скорость падения и полностью нейтрализует урон от него. Также не даёт затоптать пашни. Не зависит от уровня.",
  "effect.minecraft.slowness.description": "Уменьшает скорость передвижения на 15%% за уровень и сужает поле зрения игрока.",
  "effect.minecraft.speed.description": "Повышает скорость передвижения на 20%% за уровень и расширяет поле зрения игрока.",
  "effect.minecraft.strength.description": "Повышает урон ближней атаки на 3 единицы здоровья за уровень.",
  "effect.minecraft.trial_omen.description": "Накладывается при приближении к рассаднику испытаний, превращая его в зловещий вариант, и длится 15 минут × уровень дурного знака. Не зависит от уровня.",
  "effect.minecraft.unluck.description": "Уменьшает качество и количество добычи из специальных таблиц, вычитая по 1 за каждый уровень из атрибута удачи.",
  "effect.minecraft.water_breathing.description": "Позволяет наземным сущностям дышать под водой и не даёт водным погибнуть от удушья при нахождении на суше. Не зависит от уровня.",
  "effect.minecraft.weakness.description": "Уменьшает урон ближней атаки на 4 единицы здоровья за уровень.",
  "effect.minecraft.weaving.description": "Затронутые сущности после смерти 2-3 блока-паутины будут размещены в в области 7×7×7. Не зависит от уровня.",
  "effect.minecraft.wind_charged.description": "Затронутые сущности после смерти создают заряд ветра. Не зависит от уровня.",
  "effect.minecraft.wither.description": "Наносит урон с течением времени. Каждый следующий уровень эффекта ускоряет нанесение урона примерно в 2 раза. Не изменяется после 6 уровня.",
  "effect.mowziesmobs.frozen.description": "Замораживает и обездвиживает пораженное существо, а также со временем наносит некоторый урон.",
  "effect.mowziesmobs.geomancy.description": "Щёлкните правой кнопкой мыши на земле пустой рукой, чтобы создать валун. Щёлкните правой кнопкой мыши на заряде, чтобы создать валуны побольше. Ударьте по валуну, чтобы использовать его как снаряд. Находясь в воздухе, дважды нажмите и удерживайте кнопку 'красться', чтобы начать прокладку туннеля, глядя при этом в нужном направлении. Отпустите кнопку 'красться', чтобы прекратить прокладку туннеля и всплыть на поверхность.",
  "effect.mowziesmobs.poison_resist.description": "Дает иммунитет к отравлению.",
  "effect.mowziesmobs.suns_blessing.description": "Щёлкните правой кнопкой мыши пустой рукой, чтобы вызвать солнечный удар, щёлкните правой кнопкой мыши пустой рукой, чтобы запустить солнечный луч.",
  "effect.netheroverhaul.paralyzie.description": "Отключает движение.",
  "effect.nethers_exoticism.wither_cure.description": "Устраняет эффект иссушения и обеспечивает иммунитет к нему.",
  "effect.quark.danger_sight.description": "Выделяет области, где могут появляться враждебные мобы.",
  "effect.quark.resilience.description": "Обеспечивает 50%%-ное сопротивление к отбрасыванию.",
  "effect.savage_and_ravage.weigth.description": "Делает цель очень тяжелой.",
  "effect.spore.corrosion.description": "Снижает эффективность брони.",
  "effect.spore.marker.description": "Увеличивает дальность поиска заражённых мобов и заставляет их нацеливаться на незаражённых мобов с помощью эффекта маркера.",
  "effect.spore.mycelium_ef.description": "Если доступно, то после смерти цели она превращается в своего заражённого двойника. На втором уровне или выше оно будет наносить урон с течением времени.",
  "effect.spore.starvation.description": "Наносит урон заражённым мобам, если они не убивают их через некоторое время. После смерти они превращаются в трупы. Не влияет на игроков.",
  "effect.spore.stunt.description": "Уменьшает урон от атаки, скорость атаки и передвижения.",
  "effect.spore.symbiosis.description": "Увеличивает урон от атаки, максимальное количество здоровья, скорость передвижения и темп атаки. Каждые 30 секунд немного отнимает голод.",
  "effect.spore.uneasy.description": "Мешает спать и... кто это... увеличивает частоту сердечных сокращений.",
  "effect.stalwart_dungeons.burning.description": "Случайным образом наносит урон от огня с течением времени.",
  "effect.stalwart_dungeons.spore.description": "Заключает цель в кокон из незерского нароста, лишающий её возможности двигаться, и накладывает эффекты иссушения, сопротивления и невидимости.",
  "effect.twilightforest.frosted.description": "Ты находишься там, где тебе не положено быть... пока.",
  "emi.category.emiffect.status_effect_info": "Информация о статустном эффекте",
  "tooltip.emiffect.beneficial": "Благотворный",
  "tooltip.emiffect.color": "Цвет: %s",
  "tooltip.emiffect.harmful": "Вредный",
  "tooltip.emiffect.neutral": "Нейтральный"
}